export const questionsData = [
    {  
      id: 1,
      title: 'Що потрібно робити при виникненні ДТП?',
      content: `При виникненні Дорожньо-транспортної пригоди (ДТП) під час користування нашим каршерінговим сервісом, спершу головне - забезпечити безпеку всіх учасників. Потрібно негайно викликати поліцію і повідомити про інцидент. Після цього, обміняйте контактну інформацію з іншими водіями та свідками, фотографуйте місце події та автомобілі, і звітуйте про ДТП нашому сервісу. Наша команда надасть вам необхідну підтримку та вказівки щодо подальших дій та обробки інциденту.`
    },
    {   
      id: 2,
      title: 'Як можна повернути автомобіль в неробочий час?',
      content: `Автомобіль можна залишити на спеціаьно відведених парковках або зв'язатись із нашим сервісом та спеціальна людина забере автомобіль`
    },
    {
      id: 3,
      title: 'Яка страхівка включена у вартість оренди автомобіля?',
      content: `У вартість тарифу вже включено базове страхування, що означає, що клієнт несе відповідальність за автомобіль в межах заблокованого депозиту. Крім того, компанія також надає обов'язковий поліс цивільної відповідальності. Також є повне срахування воно покриває майже всі випадки та забезпечує більш розмір виплат`
    },
    {
      id: 4,
      title: 'Як можна оплатити оренду автомобіля?',
      content: `Для оплати вам потрібно внести данні з вашої картки та оплатити`
    },
    {
      id: 5,
      title: 'Яку інформацію потрібно вказати для того, щоб забронювати автомобіль?',
      content: `Для успішного бронювання автомобіля необхідно надати наступну інформацію: ім'я, прізвище, електронну пошту та контактний телефон. Крім того, оберіть тип автомобіля, визначте час та місце подачі та повернення автомобіля. Якщо ви забираєте автомобіль в аеропорту, буде корисно вказати номер рейсу.`
    },
    {
      id: 6,
      title: 'Чи можна на орендованому авто виїжджати за кордон?',
      content: `Ви можете використовувати орендований автомобіль лише в межах території України.`
    }

  ];