export const questionsDataSale = [
    {  
      id: 1,
      title: 'Що це  за послуга?',
      content: `Наш сервіс пропонує послугу авто за підпискою, ви можете отримати доступ до різних автомобілів і користуватися ними на постійній основі за фіксовану щомісячну плату. Це зручний спосіб мати доступ до автотранспорту без необхідності купувати авто або витрачати гроші на оренду автомобіля на короткий термін. За підпискою, ви можете насолоджуватися новими автомобілями, обслуговуванням та іншими перевагами, що пропонуються нашим сервісом. Зацікавлені? Зв'яжіться з нами, і ми надамо вам більше інформації про нашу послугу та умови співпраці`
    },
    {   
      id: 2,
      title: 'На який термін можна взяти підписку на авто?',
      content: `Ви можете взяти підписку на авто на різний термін від одного місяця до кількох років, зазвичай ми маємо різні тарифи та плани, що включають в себе різні строкові угоди. Вибір терміну залежить від ваших потреб і бажань.`
    },
    {
      id: 3,
      title: 'Що входить у вартість авто за підпискою?',
      content: [
    "Оренда автомобіля: Ви маєте доступ до конкретного авто протягом обраного терміну.",
    "Страхування: Страхова поліс, який включає в себе відшкодування збитків в разі аварії або інших подій.",
    "Технічне обслуговування: Регулярне ТО та ремонтні роботи, у тому числі заміна масла та інших деталей.",
    "Побутові витрати: Паливо, парковка та інші пов'язані з використанням авто витрати.",
    "Підтримка клієнтів: Підтримка та консультація для клієнтів у разі запитань чи проблем з авто."
  ]
      },
    {
      id: 4,
      title: 'Чи можна порівняти авто за підпискою зі звичайною орендою?',
      content: `Так, можна порівняти авто за підпискою зі звичайною орендою автомобіля. Ось деякі ключові різниці:

      Тривалість: Авто за підпискою зазвичай надається на довший термін (наприклад, від місяця до року або більше), тоді як звичайна оренда часто використовується на короткі терміни (наприклад, кілька днів або тижнів).
      
      Вартість: Авто за підпискою зазвичай є більш вигідним з точки зору витрат на місяць порівняно з звичайною орендою на той самий період.
      
      Включені послуги: В авто за підпискою зазвичай включено страхування, обслуговування, можливо, паливо і інші послуги, в той час як при звичайній оренді вам доведеться самостійно оплачувати більшість цих витрат.
      
      Вибір автомобіля: Підписка може включати можливість вибору авто з ширшого асортименту, а звичайна оренда може бути обмеженою в цьому плані.
      
      Гнучкість: Зазвичай авто за підпискою надає більшу гнучкість відносно зміни автомобіля або терміну, порівняно з звичайною орендою.
      
      Оформлення: Підписка може вимагати довшого процесу оформлення, включаючи перевірку кредитної історії, в той час як оренда може бути швидшою і менш складною з точки зору оформлення.`
    },
    {
      id: 5,
      title: 'Яку інформацію потрібно вказати для того, щоб забронювати автомобіль?',
      content: `Для успішного бронювання автомобіля необхідно надати наступну інформацію: ім'я, прізвище, електронну пошту та контактний телефон. Крім того, оберіть тип автомобіля, визначте час та місце подачі та повернення автомобіля. Якщо ви забираєте автомобіль в аеропорту, буде корисно вказати номер рейсу.`
    },
    {
      id: 6,
      title: 'Чи можна на орендованому авто виїжджати за кордон?',
      content: `Ви можете використовувати орендований автомобіль лише в межах території України.`
    }

  ];
